[
    [
        "۔سلیم بھائی آپ سے بہت کچھ سیکھنے کا موقع ملتا ہے",
        "ہم سب ان کے بارے جانتے میں ہیں",
        "گرمکنڈہ میں سالانہ مشاعروں کے انعقاد میں تعاون۔",
        "اک شخص سارے شہر کو ویران کر گیا",
        "جناب یہ تو استعمال کریں گے تو پتا چلے گا",
        "انہوں نے کہا کہ نہیں یہ فضول خرچی ہوگی۔",
        "بلوچستان کی بڑی زبانیں بلوچی، پشتو، براہوی اور فارسی ہیں۔",
        "وہ مسلسل چھ دہائیوں تک ادب کی خدمت کرتے رہے ۔",
        "آج وہ یاد گار ایک کمرے کی شکل میں محفوظ ہے۔",
        "ہاکنگ نے ایک چیلنج دنیائے طبیعیات کو بھی دیا۔",
        "ہم اپنے آپ کو محفوظ سمجھیں یا قیدی",
        "کئی تصانیف پر تبصرے، تنقید اور مراسلے لکھنے لگے۔"
    ],
    [
        "۔ہاں یہ تو آپ نے بلکل ٹھیک کہا",
        "یہ تو کسی ناول کا نام لگتا ہے",
        "میری طرف سے یہ پھول آپ کے لئے",
        "اس شخص نے کہا میں نے آپ کو معاف کیا ۔",
        "روایتی اور نوتخلیقی پتنگیں، بانس اور کپڑے سے بنتی ہیں۔",
        "تاہم مختلف ممالک میں اس کی تعریف یکساں نہیں۔",
        "اسپین میں زیادہ تر لوگ مسیحی مذہب کو مانتے ہیں۔",
        "ساسانی جب تک طاقتور رہے، ہن ساسانیوں کے باج گزار رہے۔",
        "جس سے ساری کہانی میں مزہ پیدا ہوتا ہے",
        "وہ آخری منگ شہنشاہ ، چونگ زہن کی بیٹی تھی۔",
        "تجارتی خسارہ ختم ہوا اور معاشی بہتری میں تسلسل آیا۔",
        "ٹیکسلا کے راجا امبھی نے سکندر کی اطاعت تھی۔"
    ],
    [
        "گنتی میں اسے سات سو پینسٹھ بولا جاتا ہے۔",
        "جو ظلم تو سہتا ہے بغاوت نہیں کرتا",
        "پاکستان ٹیلی ویژن نیٹ ورک مندرجہ ذیل چینلز نشر کرتا ہے۔",
        "ان کا تعلق پاکستان کے صوبہ سندھ سے تھا",
        "اس کی زیادہ سے زیادہ گہرائی ہزار میٹر ہے",
        "نامیاتی کھادوں کے باعث پیدا ہونے والی آلودگی",
        "گھر کا آنگن حسین خوشیوں سے مہک جائے گا",
        "میں جیسا چاہتا ہوں ویسا موسم ڈھونڈ لیتا ہوں",
        "پٹریاں ممباسا سے کمپالا کی جانب جاتی ہیں۔",
        "یہ عمارت زراعت کے ترقی یافتہ ہونے کا ثبوت ہے۔",
        "پروفیسر کے سیکرٹری نے سیاہ پکھراج کو تجوری میں رکھوا دیا۔",
        "انہوں نے ایلیاڈ اور اوڈیسی جیسی شاہکار رزمیہ نظمیں لکھیں تھیں۔"
    ]
]



