[
    [
        "ہم سب ان کے بارے میں جانتے ہیں",
        "ساسانی جب تک طاقتور رہے، ہن ساسانیوں کے باج گزار رہے۔",
        "اس شخص نے کہا کہ میں نے آپ کو معاف کیا۔",
        "یہ عمارت زراعت کے ترقی یافتہ ہونے کا ثبوت ہے۔",
        "آج وہ یاد گار ایک کمرے کی شکل میں محفوظ ہے۔",
        "جو ظلم تو سہتا ہے بغاوت نہیں کرتا",
        "نامیاتی کھادوں کے باعث پیدا ہونے والی آلودگی",
        "تجارتی خسارہ ختم ہوا اور معاشی بہتری میں تسلسل آیا۔",
        "انہوں نے ایلیاڈ اور اوڈیسی جیسی شاہکار رزمیہ نظمیں لکھیں تھیں۔",
        "پٹریاں ممباسا سے کمپالا کی جانب جاتی ہیں۔",
        "جناب یہ تو استعمال کریں گے تو پتا چلے گا",
        "سلیم بھائی آپ سے بہت کچھ سیکھنے کا موقع ملتا ہے"
    ],
    [
        "میں جیسا چاہتا ہوں ویسا موسم ڈھونڈ لیتا ہوں",
        "بلوچستان کی بڑی زبانیں بلوچی، پشتو، براہوی اور فارسی ہیں۔",
        "تاہم مختلف ممالک میں اس کی تعریف یکساں نہیں۔",
        "ہاں یہ تو آپ نے بلکل ٹھیک کہا",
        "یہ تو کسی ناول کا نام لگتا ہے",
        "میری طرف سے یہ پھول آپ کے لئے",
        "ہاکنگ نے ایک چیلنج طبیعیات کو بھی دیا۔",
        "جس سے ساری کہانی میں مزہ پیدا ہوتا ہے۔",
        "اسپین میں زیادہ تر لوگ مسیحی مذہب کو مانتے ہیں۔",
        "ٹیکسلا کے راجہ امبھی نے سکندر کی اطاعت تھی۔",
        "ہم اپنے آپ کو محفوظ سمجھیں یا قیدی",
        "پروفیسر کے سیکرٹری نے سیاہ پکھراج کو تجوری میں رکھوا دیا۔"
    ],
    [
        "گنتی میں اسے سات سو پینسٹھ بولا جاتا ہے۔",
        "وہ آخری منگ شہنشاہ، چونگ زہن کی بیٹی تھی۔",
        "گھر کا آنگن حسین خوشیوں سے مہک جائے گا",
        "گرمکنڈہ میں سالانہ مشاعروں کے انعقاد میں تعاون۔",
        "اس کی زیادہ سے زیادہ گہرائی ہزار میٹر ہے",
        "روایتی اور نوتخلیقی پتنگیں، بانس اور کپڑے سے بنتی ہیں۔",
        "پاکستان ٹیلی ویژن نیٹ ورک مندرجہ ذیل چینلز نشر کرتا ہے۔",
        "کئی تصانیف پر تبصرے، تنقید اور مراسلے لکھنے لگے۔",
        "ان کا تعلق پاکستان کے صوبہ سندھ سے تھا",
        "وہ مسلسل چھ دہائیوں تک ادب کی خدمت کرتے رہے۔",
        "اک شخص سارے شہر کو ویران کر گیا",
        "انہوں نے کہا کہ نہیں یہ فضول خرچی ہوگی۔"
    ]
]



